tap "homebrew/bundle"
tap "homebrew/core"
tap "shopify/shopify"
brew "automake"
brew "libtool"
brew "readline"
brew "composer"
brew "coreutils"
brew "git"
brew "libksba"
brew "libyaml"
brew "nodebrew"
brew "nvm"
brew "openssl@3"
brew "php@7.4"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "shared-mime-info"
brew "zlib"
brew "shopify/shopify/shopify-cli"
brew "shopify/shopify/themekit"
